Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utmarksnaeringer.html.tmx
Source language: nob
Languages: sme

source: I det samiske samfunnet har utmarksnæring viktig posisjon som samisk næring og kulturbærer, derfor vil Sametinget bevare og utvikle utmarkshøsting/næring.
sme: Sámi servodagas lea meahcásteamis dehálaš sadji sámi ealáhussan ja kulturguoddin. Danne áigu Sámediggi gáhttet ja ovddidit meahcásteami.

source: Sametinget vil arbeide for at rammebetingelser og infrastruktur blir bedre.
sme: Sámediggi áigu bargat dan ala ahte rámmaeavttut ja infrastruktuvra buoriduvvo.

source: Utmarksnæringen har store utviklingsmuligheter og et potensial som på langt nær er utnyttet, og vil med rette grep bidra til å utvikle et variert næringsliv og styrke bosettingen i de samiske områdene.
sme: Meahcásteamis leat stuorra ovdánanvejolašvuođat mat guhkkin eret leat geavahuvvon, ja Sámediggi áigu rivttes doaibmabijuiguin váikkuhit máŋggabealat ealáhuseallima ovdáneapmái ja nannet ássama sámi guovlluin.

source: Målet for utvikling av utmarksnæringer er å øke verdiskapingen i samiske områder gjennom bedre rammebetingelser og utnyttelse av utmarksprodukter.
sme: Mihttun meahcásteami ovddidemiin lea lasihit árvoháhkama sámi guovlluin buoret rámmaeavttuid ja meahccebuvttaávkkástallama bokte.

source: Sametingets virkemidler vil kunne omfatte investeringer i bygningsanlegg og utstyr.
sme: Sámedikki váikkuhangaskaoapmin lea huksehusrusttegiid ja reaidduid investeren.

source: Finansiering fra Sametinget kan være avgjørende for å utløse annen finansiering.
sme: Sámedikki ruhtadeapmi sáhttá leat mearrideaddjin dasa ahte fidnet eará ruhtadeami.

source: Les mer om samisk utmarksbruk her
sme: Loga eanet sámi meahcásteami birra dás
